{
    "profile": [
        {
            "name": "Ueda reina",
            "alias":"Uesama",
            "birth": "17 Januari 1994",
            "placebirth":"Toyama Prefecture, Japan",
            "height": "1.57 m",
            "goldar": "A",
            "photo": "https://cdn.myanimelist.net/images/voiceactors/2/63535.jpg", 
            "minibio": "Reina Ueda, seorang seiyuu dan penyanyi asal Prefektur Toyama, Jepang yang berafiliasi dengan 81 Produce. Ueda memulai karir seiyuu-nya pada tahun 2012."
        },
        {
            "name": "Takahashi Rie",
            "alias":"Rieri",
            "birth": "27 Februari 1994",
            "placebirth":"Saitama Prefecture, Japan",
            "height": "1.52 m",
            "goldar": "0",
            "photo": "https://cdn.myanimelist.net/images/voiceactors/2/62615.jpg", 
            "minibio": "Rie Takahashi, seiyuu dan penyanyi asal Saitama, Jepang yang berafiliasi dengan agensi 81 Produce. Peran utama pertamanya yaitu sebagai Futaba Ichinose dalam anime Sore ga Seiyuu. Dalam anime itu pula ia bergabung dengan unit musik Earphones bersama Yuki Nagaku dan Marika Kouno."
        },
        {
            "name": "Sakura Ayane",
            "alias":"Ayaneru",
            "birth": "29 Januari 1994",
            "placebirth":"Tokyo, Japan",
            "height": "1.57 m",
            "goldar": "B",
            "photo": "https://cdn.myanimelist.net/images/voiceactors/2/59419.jpg", 
            "minibio": "Ayane Sakura atau akrab dipanggil Ayaneru adalah seiyuu dan penyanyi asal Tokyo yang berafiliasi dengan agensi I'm Enterprise. Nama Ayaneru awalnya adalah panggilan yang diberikan oleh seiyuu Nobuhiko Okamoto padanya karena dirinya sering tidur. Ayaneru merupakan gabungan dari namanya Ayane dan Neru yang berarti tidur."
        },
        {
            "name": "Kitou Akari",
            "alias":"Akarin",
            "birth": "16 Oktober 1994",
            "placebirth":"Aichi Prefecture, Japan",
            "height": "1.56 m",
            "goldar": "B",
            "photo": "https://cdn.myanimelist.net/images/voiceactors/1/65609.jpg", 
            "minibio": "Akari Kitou, seiyu dan penyanyi asal Aichi, Jepang yang bekerja di bawah naungan agensi manajemen bakat Pro-Fit. Pada bulan Oktober 2019 ia memulai debut sebagai penyanyi solo di bawah label Pony Canyon. Pada 2021 ia meraih penghargaan Aktris Pendukung Terbaik pada gelaran Seiyu Awards ke-15 berkat perannya sebagai Nene Yashiro dalam anime Jibaku Shounen Hanako-kun."
        },
        {
            "name": "Sumire Uesaka",
            "alias":"Sumipe",
            "birth": "19 Desember 1991",
            "placebirth":"Kanagawa Prefecture, Japan",
            "height": "1.6 m",
            "goldar": "O",
            "photo": "https://cdn.myanimelist.net/images/voiceactors/1/65562.jpg", 
            "minibio": "Sumire Uesaka adalah seorang seiyu dan penyanyi asal Kanagawa, Jepang yang bekerja di bawah naungan agensi manajemen bakat Voice Kit. Uesaka berhasil meraih penghargaan 'Aktris Pendatang Baru Terbaik' pada gelaran Seiyu Awards ke-10. Uesaka sangat tertarik dengan negara Rusia dan kemiliteran. Uesaka cukup fasih berbicara dalam bahasa Rusia."
        },
        {
            "name": "Kanemoto Hisako",
            "alias":"Hii-chan",
            "birth": "16 Desember 1987",
            "placebirth": "Kurashiki, Okayama Prefecture, Japan",
            "height": "1.65 m",
            "goldar": "B",
            "photo": "https://cdn.myanimelist.net/images/voiceactors/3/53110.jpg",
            "minibio": "Hisako Kanemoto lahir dan dibesarkan di Prefektur Okayama, Jepang. Pada awal kariernya sebagai seiyuu (pengisi suara) ia menggunakan nama Aikawa Juri. Kanemoto memulai debut sebagai seiyuu dengan nama tersebut dalam anime Sora no Manimani pada tahun 2009. Di tahun berikutnya, setelah mendapatkan peran utama di anime So Ra No Wo, Kanemoto memutuskan untuk menggunakan nama asli di semua pekerjaannya. Di tahun 2010, Kanemoto dinobatkan sebagai 'Best New Actress' dalam ajang Seiyuu Awards ke-5."
        },
        {
            "name": "Kayano Ai",
            "alias":"Kayanon",
            "birth": "13 September 1987",
            "placebirth": "Tokyo, Japan",
            "height": "1.58 m",
            "goldar": "O",
            "photo": "https://cdn.myanimelist.net/images/voiceactors/3/60503.jpg",
            "minibio": "Ai Kayano dalah seorang seiyu asal Tokyo, Jepang yang berafiliasi dengan agensi bakat Office Osawa. Kayano memulai debut pada tahun 2010. Ia meraih penghargaan 'Aktris Pendatang Baru Terbaik' pada gelaran Seiyu Awards ke-6 berkat perannya sebagai Inori Yuzuriha dalam Guilty Crown."
        }
    ]
}